tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "little-angry-clouds/my-brews"
tap "sambadevi/powerlevel9k"
tap "versent/taps"
tap "warrensbox/tap"
brew "libyaml"
brew "readline"
brew "ansible"
brew "aws-iam-authenticator"
brew "awscli"
brew "base64"
brew "bash-completion"
brew "openssl@3"
brew "bind"
brew "chezmoi"
brew "coreutils"
brew "direnv"
brew "dive"
brew "docker-credential-helper-ecr"
brew "fish"
brew "folly"
brew "fizz"
brew "fzf"
brew "git"
brew "node"
brew "gitmoji"
brew "gnu-tar"
brew "libtool"
brew "guile"
brew "unbound"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "go"
brew "gomplate"
brew "helm"
brew "helmfile"
brew "hopenpgp-tools"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubectx"
brew "make"
brew "protobuf"
brew "mysql"
brew "nmap"
brew "node-build"
brew "nvm"
brew "pinentry-mac"
brew "pyenv"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "shyaml"
brew "spotify-tui"
brew "spotifyd"
brew "tfenv"
brew "wget"
brew "yamllint"
brew "yarn"
brew "ykman"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "versent/taps/saml2aws"
brew "warrensbox/tap/tfswitch"
cask "1password"
cask "amethyst"
cask "balenaetcher"
cask "barrier"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "keepingyouawake"
cask "notion"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "yubico-authenticator"
cask "zoom"
